[{
    "id": "d41d6c40-5e9b-11e8-a7d7-217d7fc3f8fdhttp ",
    "title": "new instractor at galvanize",
    "content": "helloo  Adam "
}, {
    "id": "c7c6b370-5e9b-11e8-94ff-a78008b4e5eb",
    "title": "new car at galvanize",
    "content": "Decide on a topic and a thesis statement. If your topic is dogs, then decide what it is you want to say about dogs. It may be that you want to talk about the benefits of rescuing a dog from a shelter, or perhaps you want to talk about how to choose a dog that is right for you. Once you know your thesis, then you can come up with at least three points to discuss in the body of the paper. For the conclusion, you will reiterate your main points, remind the reader of the thesis and leave the reader with an idea to think about. You may want to wait on the conclusion until you have actually written the paper."
}, {
    "id": "b8ba7ac0-5e9f-11e8-8da6-df1a09a6c309",
    "title": "Lunchcontent=We have 15 min "
}, {
    "id": "d4ef8c80-5e9f-11e8-9385-f527b0314077",
    "title": "Dinner",
    "content": "We have 15 min "
}, {
    "id": "28f1a220-5ec6-11e8-8ce5-bf484b41e46f",
    "title": "Friday ",
    "content": "Visualize the structure. Think of the essay as three parts. The first part is the introduction, which contains the thesis statement or statement of purpose. The body is the largest section that will elaborate on the thesis statement. The conclusion is similar in size to the introduction. It reminds the reader of the thesis and leaves the reader with something to think about. If it helps, draw a chart with three sections, and fill in the information that each part represents."
}, {
    "id": "3fd55040-5ec6-11e8-873e-f1655f23b627",
    "title": "15 more ",
    "content": "The three-paragraph essay is an essay teachers create to help students learn format and structure. It is not an essay you will see in professional writing, nor is it an essay that students will usually write once they become proficient writers. It teaches students to visualize the three parts of an essay, to organize their thoughts and apply their knowledge in a written format. Once students understand the structure, they can move on to a five-paragraph essay and eventually to a less stringent form of writing."
}]